#**东南亚打车巨头Grab招聘前端，全栈，后端，数据开发，图像算法，Android，IOS，测试，DevOps，SysOps**  
####**公司介绍**  
Grab是东南亚领先的出行和移动支付平台，是一家在东南亚地区提供服务的技术公司和交通网络公司，总部位于新加坡。  

####**职位要求**  
1. 良好的编程风格，扎实的编程和数据结构算法基础；深入理解面向对象编程思想，具有较强的设计能力  
2. 深入理解Android SDK NDK，熟悉Android平台体系结构；精通各种UI控件，能够实现复杂的界面交互  
3. 熟练掌握Android平台下的高性能编程及性能调优  
4. 具有较强的分析和解决问题的能力；热爱互联网新技术，了解并探索业界技术动向  
5. 有强烈的责任心和团队精神，善于沟通和合作


####**薪资福利**  
* 15K-40K，至少15薪  
* 六险一金、期权  
* 各种补助，超长年假、病假  


####**联系方式**  
liyu.xu@grabtaxi.com  


####**具体地址**  
北京-海淀区-融科资讯B座

